"NSSearchField.ClearSearchesLocalizedText" = "Clear";"NSSearchField.NoRecentSearchesLocalizedText" = "No Recent Searches";"NSSearchField.RecentSearchesLocalizedText" = "Recent Searches";"MenuItemFileMenu.LocalizedText" = "File";"CocoaMenuItemClose.LocalIzedText" = "Close";"CocoaMenuItemPrint.LocalizedText" = "Print…";"CocoaMenuItemPageSetup.LocalizedText" = "Page Setup…";"MenuItemEditMenu.LocalizedText" = "Edit";"CocoaMenuItemUndo.LocalizedText" = "Undo";"CocoaMenuItemRedo.LocalizedText" = "Redo";"CocoaMenuItemCut.LocalizedText" = "Cut";"CocoaMenuItemCopy.LocalizedText" = "Copy";"CocoaMenuItemPaste.LocalizedText" = "Paste";"CocoaMenuItemPasteAndMatchStyle.LocalizedText" = "Paste and Match Style";"CocoaMenuItemDelete.LocalizedText" = "Delete";"CocoaMenuItemComplete.LocalizedText" = "Complete";"CocoaMenuItemSelectAll.LocalizedText" = "Select All";"CocoaMenuItemInsert.LocalizedText" = "Insert";"CocoaMenuItemInsertParagraphBreak.LocalizedText" = "Paragraph Break";"CocoaMenuItemInsertLineBreak.LocalizedText" = "Line Break";"CocoaMenuItemInsertPageBreak.LocalizedText" = "Page Break";"CocoaMenuItemEditLink.LocalizedText" = "Link…";"CocoaMenuItemFindParent.LocalizedText" = "Find";"CocoaMenuItemFind.LocalizedText" = "Find…";"CocoaMenuItemFindNext.LocalizedText" = "Find Next";"CocoaMenuItemFindPrevious.LocalizedText" = "Find Previous";"CocoaMenuItemUseSelectionForFind.LocalizedText" = "Use Selection for Find";"CocoaMenuItemJumpToSelection.LocalizedText" = "Jump to Selection";"CocoaMenuItemSelectLine.LocalizedText" = "Select Line…";"CocoaMenuItemEditSpelling.LocalizedText" = "Spelling and Grammar";"CocoaMenuItemShowSpelling.LocalizedText" = "Show Spelling and Grammar";"CocoaMenuItemCheckDocumentNow.LocalizedText" = "Check Document Now";"CocoaMenuItemCheckGrammarWithSpelling.LocalizedText" = "Check Grammar With Spelling";"CocoaMenuItemCheckSpellingWhileTyping.LocalizedText" = "Check Spelling While Typing";"CocoaMenuItemCorrectSpelling.LocalizedText" = "Correct Spelling Automatically";"CocoaMenuItemEditSubstitutions.LocalizedText" = "Substitutions";"CocoaMenuItemShowSubstitutions.LocalizedText" = "Show Substitutions";"CocoaMenuItemSmartCopyPaste.LocalizedText" = "Smart Copy/Paste";"CocoaMenuItemSmartQuotes.LocalizedText" = "Smart Quotes";"CocoaMenuItemSmartDashes.LocalizedText" = "Smart Dashes";"CocoaMenuItemSmartLinks.LocalizedText" = "Smart Links";"CocoaMenuItemDataDetectors.LocalizedText" = "Data Detectors";"CocoaMenuItemTextReplacement.LocalizedText" = "Text Replacement";"CocoaMenuItemEditTransformations.LocalizedText" = "Transformations";"CocoaMenuItemMakeUppercase.LocalizedText" = "Make Upper Case";"CocoaMenuItemMakeLowercase.LocalizedText" = "Make Lower Case";"CocoaMenuItemCapitalize.LocalizedText" = "Capitalize";"CocoaMenuItemEditSpeech.LocalizedText" = "Speech";"CocoaMenuItemStartSpeaking.LocalizedText" = "Start Speaking";"CocoaMenuItemStopSpeaking.LocalizedText" = "Stop Speaking";"MenuItemFormatMenu.LocalizedText" = "Format";"CocoaMenuItemFormatFont.LocalizedText" = "Font";"CocoaMenuItemShowFonts.LocalizedText" = "Show Fonts";"CocoaMenuItemFormatBold.LocalizedText" = "Bold";"CocoaMenuItemFormatItalic.LocalizedText" = "Italic";"CocoaMenuItemFormatUnderline.LocalizedText" = "Underline";"CocoaMenuItemFormatOutline.LocalizedText" = "Outline";"CocoaMenuItemFontStyles.LocalizedText" = "Styles...";"CocoaMenuItemBigger.LocalizedText" = "Bigger";"CocoaMenuItemSmaller.LocalizedText" = "Smaller";"CocoaMenuItemFormatFontKern.LocalizedText" = "Kern";"CocoaMenuItemKernDefault.LocalizedText" = "Use Default";"CocoaMenuItemKernNone.LocalizedText" = "Use None";"CocoaMenuItemKernTighten.LocalizedText" = "Tighten";"CocoaMenuItemKernLoosen.LocalizedText" = "Loosen";"CocoaMenuItemLigature.LocalizedText" = "Ligature";"CocoaMenuItemLigatureDefault.LocalizedText" = "Use Default";"CocoaMenuItemLigatureNone.LocalizedText" = "Use None";"CocoaMenuItemLigatureAll.LocalizedText" = "Use All";"CocoaMenuItemFormatFontBaseline.LocalizedText" = "Baseline";"CocoaMenuItemBaselineDefault.LocalizedText" = "Use Default";"CocoaMenuItemBaselineSuperscript.LocalizedText" = "Superscript";"CocoaMenuItemBaselineSubscript.LocalizedText" = "Subscript";"CocoaMenuItemBaselineRaise.LocalizedText" = "Raise";"CocoaMenuItemBaselineLower.LocalizedText" = "Lower";"CocoaMenuItemFormatFontCharacterShape.LocalizedText" = "Character Shape";"CocoaMenuItemCharShapeTraditional.LocalizedText" = "Traditional Form";"CocoaMenuItemShowColors.LocalizedText" = "Show Colors";"CocoaMenuItemCopyStyle.LocalizedText" = "Copy Style";"CocoaMenuItemPasteStyle.LocalizedText" = "Paste Style";"CocoaMenuItemFormatText.LocalizedText" = "Text";"CocoaMenuItemTextAlignLeft.LocalizedText" = "Align Left";"CocoaMenuItemTextCenter.LocalizedText" = "Center";"CocoaMenuItemTextJustify.LocalizedText" = "Justify";"CocoaMenuItemTextAlignRight.LocalizedText" = "Align Right";"CocoaMenuItemWritingDirection.LocalizedText" = "Writing Direction";"CocoaMenuItemWritingDirectionBase.LocalizedText" = "Paragraph";"CocoaMenuItemWritingDirectionBaseNatural.LocalizedText" = "\tDefault";"CocoaMenuItemWritingDirectionBaseLeftToRight.LocalizedText" = "\tLeft to Right";"CocoaMenuItemWritingDirectionBaseRightToLeft.LocalizedText" = "\tRight to Left";"CocoaMenuItemWritingDirectionText.LocalizedText" = "Selection";"CocoaMenuItemWritingDirectionTextNatural.LocalizedText" = "\tDefault";"CocoaMenuItemWritingDirectionTextLeftToRight.LocalizedText" = "\tLeft to Right";"CocoaMenuItemWritingDirectionTextRightToLeft.LocalizedText" = "\tRight to Left";"CocoaMenuItemShowRuler.LocalizedTextHide" = "Hide Ruler";"CocoaMenuItemShowRuler.LocalizedTextShow" = "Show Ruler";"CocoaMenuItemCopyRuler.LocalizedText" = "Copy Ruler";"CocoaMenuItemPasteRuler.LocalizedText" = "Paste Ruler";"CocoaMenuItemSpacing.LocalizedText" = "Spacing …";"CocoaMenuItemList.LocalizedText" = "List…";"CocoaMenuItemTable.LocalizedText" = "Table…";"MenuItemViewMenu.LocalizedText" = "View";"CocoaMenuItemShowToolbar.LocalizedTextHide" = "Hide Toolbar";"CocoaMenuItemShowToolbar.LocalizedTextShow" = "Show Toolbar";"CocoaMenuItemCustomizeToolbar.LocalizedText" = "Customize Toolbar…";"CocoaMenuItemToggleFullscreen.LocalizedTextEnterFullscreen" = "Enter Full Screen";"CocoaMenuItemToggleFullscreen.LocalizedTextExitFullscreen" = "Exit Full Screen";"MenuItemWindowMenu.LocalizedText" = "Window";"MenuItemBringAllToFront.LocalizedText" = "Bring All To Front";"MenuItemMinimize.LocalizedText" = "Minimize";"MenuItemZoom.LocalizedText" = "Zoom";"MenuItemHelpMenu.LocalizedText" = "Help";